{
  "sections": [{
    "id": 1,
    "titreSection": "La thermographie",
    "iconeSection": "heat-map",
    "pages": []
  }, {
    "id": 2,
    "titreSection": "Aménagement Extérieur",
    "iconeSection": "grass",
    "pages": [{
      "pageURL": "topographie",
      "titrePage": "Topographie",
      "iconePage": "icone_topographie.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_topographie_1.jpg",
          "titreImage": "titre_image_topographie"
        },
        "titreParagraphe": "Pentes autour du bâtiment",
        "texte": [{
          "titreTexte": "Toute zone ou <span class='font-weight-bold'>cavité</span> où se crée de l’accumulation d’eau près du bâtiment est à éviter.",
          "style": "normal",
          "texte": ["La topographie générale du terrain devrait éloigner les eaux de surface du bâtiment. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment. ", "La qualité générale du drainage d'un terrain aura une incidence déterminante sur la longévité des composantes du bâtiment et préviendra les dommages occasionnés par le gel et l'érosion. Un mauvais drainage pourrait également solliciter anormalement le drainage des fondations et favoriser des infiltrations d’eau et des excès d’humidité au sous-sol.", "Il est recommandé de valider le bon écoulement des eaux de surfaces en périphérie du bâtiment lors de la fonte des neiges ou d’une forte pluie.", "Les services d’un spécialiste en aménagement paysager pourraient être requis afin de corriger la topographie et éloigner l’eau du bâtiment.", "Un drain de surface peut limiter l’accumulation d’eau en périphérie du bâtiment en présence d’une faible pente ou lorsque le bâtiment est à la base d’un cap, limitant les modifications au niveau des pentes de la topographie. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment.", "Les services de spécialistes en aménagement paysager, en plomberie et/ou en excavation pourrait être requis afin d’installer un drain de surface."]
        }],
        "liens": [{
          "lienURL": "topographie.com",
          "icone": "link",
          "texte": "lien"
        }]
      }, {
        "imageParagraphe": {
          "imageURL": "image_topographie_2.jpg",
          "titreImage": "titre_image_topographie"
        },
        "titreParagraphe": "Fortes pentes",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "ul",
          "texte": ["Toute zone ou <span class='font-weight-bold'>cavité</span> où se crée de l’accumulation d’eau près du bâtiment est à éviter. La topographie générale du terrain devrait éloigner les eaux de surface du bâtiment. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment. ", "La qualité générale du drainage d'un terrain aura une incidence déterminante sur la longévité des composantes du bâtiment et préviendra les dommages occasionnés par le gel et l'érosion. Un mauvais drainage pourrait également solliciter anormalement le drainage des fondations et favoriser des infiltrations d’eau et des excès d’humidité au sous-sol.", "Il est recommandé de valider le bon écoulement des eaux de surfaces en périphérie du bâtiment lors de la fonte des neiges ou d’une forte pluie.", "Les services d’un spécialiste en aménagement paysager pourraient être requis afin de corriger la topographie et éloigner l’eau du bâtiment.", "Un drain de surface peut limiter l’accumulation d’eau en périphérie du bâtiment en présence d’une faible pente ou lorsque le bâtiment est à la base d’un cap, limitant les modifications au niveau des pentes de la topographie. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment.", "Les services de spécialistes en aménagement paysager, en plomberie et/ou en excavation pourrait être requis afin d’installer un drain de surface."]
        }],
        "liens": [{
          "lienURL": "topographie.com",
          "icone": "link",
          "texte": "lien"
        }]
      }, {
        "imageParagraphe": {
          "imageURL": "image_topographie_3.jpg",
          "titreImage": "titre_image_topographie"
        },
        "titreParagraphe": "Installation d'un drainage de surface",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "ol",
          "texte": ["Toute zone ou <span class='font-weight-bold'>cavité</span> où se crée de l’accumulation d’eau près du bâtiment est à éviter. La topographie générale du terrain devrait éloigner les eaux de surface du bâtiment. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment. ", "La qualité générale du drainage d'un terrain aura une incidence déterminante sur la longévité des composantes du bâtiment et préviendra les dommages occasionnés par le gel et l'érosion. Un mauvais drainage pourrait également solliciter anormalement le drainage des fondations et favoriser des infiltrations d’eau et des excès d’humidité au sous-sol.", "Il est recommandé de valider le bon écoulement des eaux de surfaces en périphérie du bâtiment lors de la fonte des neiges ou d’une forte pluie.", "Les services d’un spécialiste en aménagement paysager pourraient être requis afin de corriger la topographie et éloigner l’eau du bâtiment.", "Un drain de surface peut limiter l’accumulation d’eau en périphérie du bâtiment en présence d’une faible pente ou lorsque le bâtiment est à la base d’un cap, limitant les modifications au niveau des pentes de la topographie. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment.", "Les services de spécialistes en aménagement paysager, en plomberie et/ou en excavation pourrait être requis afin d’installer un drain de surface."]
        }],
        "liens": [{
          "lienURL": "topographie.com",
          "icone": "link",
          "texte": "lien"
        }]
      }, {
        "imageParagraphe": {
          "imageURL": "image_topographie_4.png",
          "titreImage": "titre_image_topographie"
        },
        "titreParagraphe": "titre_topographie",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Toute zone ou <span class='font-weight-bold'>cavité</span> où se crée de l’accumulation d’eau près du bâtiment est à éviter. La topographie générale du terrain devrait éloigner les eaux de surface du bâtiment. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment. ", "La qualité générale du drainage d'un terrain aura une incidence déterminante sur la longévité des composantes du bâtiment et préviendra les dommages occasionnés par le gel et l'érosion. Un mauvais drainage pourrait également solliciter anormalement le drainage des fondations et favoriser des infiltrations d’eau et des excès d’humidité au sous-sol.", "Il est recommandé de valider le bon écoulement des eaux de surfaces en périphérie du bâtiment lors de la fonte des neiges ou d’une forte pluie.", "Les services d’un spécialiste en aménagement paysager pourraient être requis afin de corriger la topographie et éloigner l’eau du bâtiment.", "Un drain de surface peut limiter l’accumulation d’eau en périphérie du bâtiment en présence d’une faible pente ou lorsque le bâtiment est à la base d’un cap, limitant les modifications au niveau des pentes de la topographie. L’eau pourra être dirigé vers la rue si la règlementation municipale le permet ou dans un bassin de rétention, un système de récupération des eaux de pluie, un puits percolant, un fossé végétalisé ou un jardin de pluie installé à un minimum de 6 pieds des fondations du bâtiment.", "Les services de spécialistes en aménagement paysager, en plomberie et/ou en excavation pourrait être requis afin d’installer un drain de surface."]
        }],
        "liens": [{
          "lienURL": "topographie.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "surfaces-de-circulation",
      "titrePage": "Surfaces de circulation",
      "iconePage": "icone_surfaces_de_circulation.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_surfaces_de_circulation_1.jpg",
          "titreImage": "titre_image_surfaces_de_circulation"
        },
        "titreParagraphe": "titre_surfaces_de_circulation",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Il est essentiel que les pentes des surfaces de circulation en périphérie du bâtiment éloignent l’eau des fondations. Un drain linéaire favorisera un drainage adéquat des eaux en présence d’un pavé avec une pente dirigeant l’eau vers le bâtiment.", "La déformation d’une surface de circulation extérieure est souvent liée à la piètre qualité de la composition et/ou la mauvaise compaction du sol sous les surfaces de finition. Les déformations favorisent une accumulation d’eau et une usure prématurée des surfaces. ", "Le support des surfaces de circulation adossées au bâtiment et à moins de 8 pouces de la base des revêtements extérieurs doit impérativement permettre une circulation d’air et une évacuation adéquate de l’eau. ", "Les services de spécialistes en aménagement paysager et/ou en excavation pourraient être requis pour corriger les déformations et/ou le support des surfaces de circulation."]
        }],
        "liens": [{
          "lienURL": "surfaces_de_circulation.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "végétation",
      "titrePage": "Végétation",
      "iconePage": "icone_végétation.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_végétation_1.png",
          "titreImage": "titre_image_végétation"
        },
        "titreParagraphe": "Proximité du bâtiment",
        "texte": [{
          "titreTexte": "Les aménagements paysager à proximité d’un bâtiment peuvent être la cause de plusieurs problématiques :",
          "style": "ul",
          "texte": ["Le substrat humide nécessaire pour la croissance des végétaux augmente les risques d’infiltration d’eau dans le bâtiment, l’usure prématurée des matériaux à proximité et la présence de parasites.", "Les végétaux sont une source d’humidité pouvant causer une usure prématurée des matériaux et limitent la circulation d’air permettant un assèchement des surfaces.", "Les plantes grimpantes peuvent endommager la surface des matériaux et pénétrer derrière les revêtements extérieurs non étanche ou par les ouvertures nécessaires pour l’écran pare-pluie.", "Le système racinaire envahissant de certaines plantations peut endommager les fondations et boucher les drains pluviaux.", "Les arbres surplombant les toitures favorisent l’accumulation de débris végétal pouvant causer une usure prématurée des revêtements de toiture et boucher les drains de toiture et gouttières.", "Les végétaux attirent naturellement les parasites. La décomposition de végétaux ou de souches peut attirer les fourmis charpentières à proximité du bâtiment.", "Il est recommandé d’installer les aménagements paysager à 6 pieds des fondations. On recherchera plutôt un sol se drainant le mieux possible au pourtour des fondations ou une pente imperméable éloignant l’eau sur 6 pieds. ", "Les services d’un spécialiste en aménagement paysager pourraient être requis afin de déplacer la végétation à proximité du bâtiment."]
        }],
        "liens": [{
          "lienURL": "végétation.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "ouvertures-au-niveau-du-sol",
      "titrePage": "Ouvertures au niveau du sol",
      "iconePage": "icone_ouvertures_au_niveau_du_sol.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_ouvertures_au_niveau_du_sol_1.png",
          "titreImage": "titre_image_ouvertures_au_niveau_du_sol"
        },
        "titreParagraphe": "titre_ouvertures_au_niveau_du_sol",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["La distance recommandée est de 8 pouces entre la base d’une ouverture et le niveau du sol. Lorsque cette distance est inférieure, il faut installer des margelles afin d’abaisser le niveau du sol. Même dans le cas des ouvertures électriques ou autres pour entrer un système dans le bâtiment, nous recommandons d’installer un dispositif comparable aux margelles. ", "Il sera nécessaire de retirer annuellement les débris dans les margelles pour éviter les accumulations d’eau et maintenir une distance de 8 pouces ou plus entre le niveau du sol dans la margelle et l’ouverture.", "Il faut s’assurer que le sol de la margelle est constitué d’un matériau granulaire perméable (exemple : gravier type ¾ net) sur une profondeur de 12 pouces afin de permettre un drainage adéquat. Certaines margelles sont équipées d’un tuyau perforé relié au drain de fondation pour favoriser l’évacuation des eaux. Il est judicieux de surélever le rebord de la margelle pour prévenir les chutes dans la margelle. L’utilisation de matériaux imputrescibles est recommandée. ", "Si on installe une margelle devant une fenêtre de sous-sol qui dessert une chambre, cette dernière ne doit pas bloquer l’issue requise. Un dégagement minimal doit être maintenu devant la margelle afin de permettre une évacuation sécuritaire. Il est important de tenir dégager les fenêtres des chambres à coucher afin de permettre l’évacuation d’urgence en cas d’incendie.", "Les services de spécialistes en aménagement paysager, en plomberie et/ou en excavation pourraient être requis afin d’installer une margelle."]
        }],
        "liens": [{
          "lienURL": "ouvertures_au_niveau_du_sol.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "matériaux-à-protéger",
      "titrePage": "Matériaux à protéger",
      "iconePage": "icone_matériaux_à_protéger.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_matériaux_à_protéger_1.jpg",
          "titreImage": "titre_image_matériaux_à_protéger"
        },
        "titreParagraphe": "titre_matériaux_à_protéger",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Les matériaux sensibles à l’humidité tel que le bois et certains métaux ou matériaux composite doivent être protégé des intempéries à l’aide d’un traitement appropriée. Sans cette protection, la détérioration des matériaux s’accélère puisqu’ils deviennent vulnérables aux effets de l’eau et de l’humidité. La plupart des traitements sont habituellement à refaire aux 3 à 5 ans. Nettoyer bien les matériaux avant l’application du traitement et suivre les directives du fabricant afin d’augmenter sa longévité. ", "Les services d’un peintre pourraient être requis afin d’appliquer les traitements.", "La protection des matériaux sensibles à l’humidité s’applique à tous les ouvrages extérieurs exposés aux intempéries tel que les revêtements extérieurs, les cadrages des portes et fenêtres, les seuils de porte, les escaliers, les garde-corps et les terrasses. Les structures sous les terrasses doivent également être protégées contre les intempéries.", "Idéalement, l’utilisation de matériaux plus résistants à l’humidité est recommandée pour les ouvrages exposés aux intempéries afin de limiter les entretiens nécessaires et les risques d’usures prématurées.", "Afin d’éviter une humidité excessive pouvant détériorée prématurément les matériaux sensibles à l’humidité, un dégagement de 8 pouces est recommandé entre les matériaux et le niveau du sol. Il est conseillé d’utiliser une bande de mousse d’étanchéité, un papier bitume ou un étier en acier inoxydable prévu à cet effet pour séparer le bois du béton, ce dernier étant assez poreux pour absorber l’eau.", "Éviter de conserver des matériaux de construction sur le sol humide ou de grande quantité de bois de chauffage à proximité du bâtiment et retirer tout bois pourri et les végétaux morts, y compris les souches, afin de ne pas attirer les parasites comme la fourmi charpentière ou favoriser la création de moisissures pouvant migrer dans le bâtiment.", "La corrosion des métaux et le bois pourri pourraient réduire la capacité structurale requise pour supporter les charges de certains ouvrages, ce qui représente un risque pour les occupants. Les matériaux endommagés supportant des charges devraient être remplacer. ", "Les services d’un charpentier menuisier, d’un ferblantier, d’un spécialiste en architecture et/ou d’un ingénieur en structure sont requis afin de remplacer les matériaux endommagés supportant des charges."]
        }],
        "liens": [{
          "lienURL": "matériaux_à_protéger.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "murs-de-soutènement",
      "titrePage": "Murs de soutènement",
      "iconePage": "icone_murs_de_soutènement.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_murs_de_soutènement_1.jpg",
          "titreImage": "titre_image_murs_de_soutènement"
        },
        "titreParagraphe": "titre_murs_de_soutènement",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Un mur de soutènement est un mur extérieur dont la fonction est de supporter latéralement le sol ou de résister à la pression d’autres matériaux afin d’éviter les glissements de terrain et contenir le sol dans un espace défini et réduit. ", "Plusieurs facteurs tels que la capacité portante du sol, le type de fondations nécessaires, le drainage et la capacité structurale des matériaux utilisés sont à considérer afin d’assurer la stabilité d’un mur de soutènement. De plus, la réalisation d’un mur de soutènement est souvent soumise aux règlements municipaux d’urbanisme.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, de spécialistes en aménagement paysager et/ou en excavation pourraient être requis afin d’installer un mur de soutènement.", "Prenez note qu’il est nécessaire d’inspecter annuellement ces installations afin de vérifier la stabilité et la solidité des murs. En présence de signes de déformation ou d’affaissement, il est primordial d’agir rapidement pour éviter un glissement de terrain pouvant provoquer des dommages ou des blessures importantes.", "Idéalement, ces installations ne devraient pas être directement collées sur les murs de la fondation du bâtiment afin d’éviter les mouvements indésirables sur la fondation lors des cycles de gel et dégel.", "Dans certains cas, les pentes peuvent être aménagées différemment afin d’éviter la construction d’un mur de soutènement. La plantation de végétaux avec un système racinaire important ou l’adoucissement des pentes sont des exemples de stratégies pouvant être appliquées."]
        }],
        "liens": [{
          "lienURL": "murs_de_soutènement.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }]
  }, {
    "id": 3,
    "titreSection": "Structure",
    "iconeSection": "log-cabin",
    "pages": [{
      "pageURL": "fondations-de-béton-coulé",
      "titrePage": "Fondations de béton coulé",
      "iconePage": "icone_fondations_de_béton_coulé.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_fondations_de_béton_coulé_1.jpg",
          "titreImage": "titre_image_fondations_de_béton_coulé"
        },
        "titreParagraphe": "Fissures mineures",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Il n’est pas rare d’observer des fissures dans les fondations en béton coulé. Plusieurs facteurs sont à prendre en considération et une expertise est nécessaire afin de déterminer les causes des fissures. Il est impossible de déterminer lors d’une inspection sommaire si les fissures sont récentes ou n’ont pas évolué depuis plusieurs années.", "Peu importe les causes, les fissures doivent être colmatées pour éviter que l’eau détériore le béton par l’effet du gel et du dégel, augmentant les risques d’infiltrations d’eau à l’intérieur du bâtiment et/ou diminuant la capacité structurale du mur. ", "Les services de spécialistes en réparation de fondations et/ou en excavation pourraient être requis afin de colmater adéquatement les fissures. Il est possible que certains travaux pour dégager l’accès aux fondations nécessitent l’intervention de plusieurs autres spécialistes.", "Il est conseillé d’inspecter les fissures annuellement afin de s’assurer qu’elles ne bougent pas davantage. Lorsqu’un mouvement est observé, il est important de consulter un spécialiste dans les plus brefs délais.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, de spécialistes en réparation de fondations et/ou en excavation sont requis afin d’identifier les causes des mouvements et d’apporter les correctifs nécessaires. Il est possible que des anomalies majeures nécessitent l’intervention de plusieurs autres spécialistes.", "La section hors-sol des murs des fondations en béton coulé doit être protégée des intempéries à l’aide d’un revêtement adéquat puisque le béton est un matériau poreux absorbant l’eau. Une mauvaise protection peut être responsable d’un taux d’humidité élevé au sous-sol et/ou d’une détérioration prématurée des matériaux du mur de fondation. L’installation d’un revêtement résistant à l’humidité est requise pour ce type d’ouvrage.", "Les services d’un spécialiste en architecture, d’un peintre, d’un spécialiste en installation de revêtements extérieurs et/ou d’un maçon pourraient être requis afin d’installer un revêtement adéquat sur les fondations hors-sol.", "L’appui des semelles sous les fondations doit être adéquat et protégé du gel afin d’éviter un mouvement des fondations lors des périodes de gel/dégel. Un mouvement des fondations peut causer d’importants dégâts à l’ensemble des structures qu’elles supportent (planchers, murs extérieurs, toiture). En cas de doute, il est recommandé de consulter un spécialiste pour valider la conformité de l’installation et, si nécessaire, vous proposer des solutions pour sécuriser l’ensemble.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, d’un spécialiste en architecture, de spécialistes en réparation de fondations et/ou en excavation sont requis afin de valider la conformité de l’installation et d’apporter les correctifs si nécessaires. Il est possible que des anomalies majeures nécessitent l’intervention de plusieurs autres spécialistes.", "Il est risqué d’installer des finitions ou un isolant au sous-sol si l’ensemble des murs des fondations n’est pas étanche et bien drainé. À noter que le bitume habituellement installé sous le niveau du sol offre une durée de vie limitée qui est estimée à ±25 ans. Il est fortement recommandé de prévoir une nouvelle imperméabilisation des fondations lorsque le bitume aura atteint sa fin de vie utile. Lors de la réfection, privilégier une membrane d’étanchéité drainante pour les fondations qui offrira une durée de vie plus longue et une meilleure protection. "]
        }],
        "liens": [{
          "lienURL": "http://www.fondations_de_béton_coulé.com",
          "icone": "link",
          "texte": "lien"
        }]
      }, {
        "imageParagraphe": {
          "imageURL": "image_fondations_de_béton_coulé_2.jpg",
          "titreImage": "titre_image_fondations_de_béton_coulé"
        },
        "titreParagraphe": "Fissures majeures",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Il n’est pas rare d’observer des fissures dans les fondations en béton coulé. Plusieurs facteurs sont à prendre en considération et une expertise est nécessaire afin de déterminer les causes des fissures. Il est impossible de déterminer lors d’une inspection sommaire si les fissures sont récentes ou n’ont pas évolué depuis plusieurs années.", "Peu importe les causes, les fissures doivent être colmatées pour éviter que l’eau détériore le béton par l’effet du gel et du dégel, augmentant les risques d’infiltrations d’eau à l’intérieur du bâtiment et/ou diminuant la capacité structurale du mur. ", "Les services de spécialistes en réparation de fondations et/ou en excavation pourraient être requis afin de colmater adéquatement les fissures. Il est possible que certains travaux pour dégager l’accès aux fondations nécessitent l’intervention de plusieurs autres spécialistes.", "Il est conseillé d’inspecter les fissures annuellement afin de s’assurer qu’elles ne bougent pas davantage. Lorsqu’un mouvement est observé, il est important de consulter un spécialiste dans les plus brefs délais.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, de spécialistes en réparation de fondations et/ou en excavation sont requis afin d’identifier les causes des mouvements et d’apporter les correctifs nécessaires. Il est possible que des anomalies majeures nécessitent l’intervention de plusieurs autres spécialistes.", "La section hors-sol des murs des fondations en béton coulé doit être protégée des intempéries à l’aide d’un revêtement adéquat puisque le béton est un matériau poreux absorbant l’eau. Une mauvaise protection peut être responsable d’un taux d’humidité élevé au sous-sol et/ou d’une détérioration prématurée des matériaux du mur de fondation. L’installation d’un revêtement résistant à l’humidité est requise pour ce type d’ouvrage.", "Les services d’un spécialiste en architecture, d’un peintre, d’un spécialiste en installation de revêtements extérieurs et/ou d’un maçon pourraient être requis afin d’installer un revêtement adéquat sur les fondations hors-sol.", "L’appui des semelles sous les fondations doit être adéquat et protégé du gel afin d’éviter un mouvement des fondations lors des périodes de gel/dégel. Un mouvement des fondations peut causer d’importants dégâts à l’ensemble des structures qu’elles supportent (planchers, murs extérieurs, toiture). En cas de doute, il est recommandé de consulter un spécialiste pour valider la conformité de l’installation et, si nécessaire, vous proposer des solutions pour sécuriser l’ensemble.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, d’un spécialiste en architecture, de spécialistes en réparation de fondations et/ou en excavation sont requis afin de valider la conformité de l’installation et d’apporter les correctifs si nécessaires. Il est possible que des anomalies majeures nécessitent l’intervention de plusieurs autres spécialistes.", "Il est risqué d’installer des finitions ou un isolant au sous-sol si l’ensemble des murs des fondations n’est pas étanche et bien drainé. À noter que le bitume habituellement installé sous le niveau du sol offre une durée de vie limitée qui est estimée à ±25 ans. Il est fortement recommandé de prévoir une nouvelle imperméabilisation des fondations lorsque le bitume aura atteint sa fin de vie utile. Lors de la réfection, privilégier une membrane d’étanchéité drainante pour les fondations qui offrira une durée de vie plus longue et une meilleure protection. "]
        }],
        "liens": [{
          "lienURL": "fondations_de_béton_coulé.com",
          "icone": "link",
          "texte": "lien2"
        }]
      }]
    }, {
      "pageURL": "fondations-de-pierres",
      "titrePage": "Fondations de pierres",
      "iconePage": "icone_fondations_de_pierres.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_fondations_de_pierres_1.jpg",
          "titreImage": "titre_image_fondations_de_pierres"
        },
        "titreParagraphe": "titre_fondations_de_pierres",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Il s’agit d’une technique de construction ancestrale. Les fondations de pierres ont généralement une épaisseur de 24 à 36 pouces. Bien souvent la stabilité structurale n’est pas un problème. Cependant, à force d’être exposé à l’eau, la détérioration des joints de mortier entre les pierres favorise les infiltrations d’eau, d’air et de parasites. Bien que les fondations de ce type aient traversées les époques, il est nécessaire de restaurer ces ouvrages au fil du temps, particulièrement quand ceux-ci sont exposés à de fort ruissellement d’eau.", "Les services d’un maçon pourraient être requis afin de restaurer les joints de mortier et remplacer les pierres abimées ou manquantes.", "La principale faiblesse des fondations de pierres est sa perméabilité à l’humidité extérieure. La section hors-sol des murs des fondations doit être protégée des intempéries à l’aide d’un revêtement adéquat. Une mauvaise protection peut être responsable d’un taux d’humidité élevé au sous-sol et/ou d’une détérioration prématurée des matériaux du mur de fondation. L’installation d’un revêtement résistant à l’humidité est requise pour ce type d’ouvrage. ", "Les services d’un spécialiste en architecture, d’un peintre, d’un spécialiste en installation de revêtements extérieurs et/ou d’un maçon pourraient être requis afin d’installer un revêtement adéquat sur les fondations hors-sol.", "Il est risqué d’installer des finitions ou un isolant au sous-sol si l’ensemble des murs des fondations n’est pas étanche et bien drainé. À noter que les fondations en pierres sont rarement imperméabilisées et drainées sous le niveau du sol. Afin de réduire les risques d’infiltrations d’eau sous le niveau du sol, privilégier une membrane d’étanchéité drainante pour les fondations qui offrira une durée de vie plus longue et une meilleure protection. ", "Les services d’un maçon, d’un spécialiste en architecture, d’un plombier, de spécialistes en réparation de fondations et/ou en excavation pourraient être requis afin de réaliser les travaux d’étanchéité et de drainage des fondations. Il est possible que certains travaux pour dégager l’accès aux fondations nécessitent l’intervention de plusieurs autres spécialistes.", "Les fissures doivent être colmatées pour éviter que l’eau détériore les pierres ou le mortier par l’effet du gel et du dégel, augmentant les risques d’infiltrations d’eau à l’intérieur du bâtiment et/ou diminuant la capacité structurale du mur. ", "Les services d’un maçon, de spécialistes en réparation de fondations et/ou en excavation pourraient être requis afin de colmater adéquatement les fissures. Il est possible que certains travaux pour dégager l’accès aux fondations nécessitent l’intervention de plusieurs autres spécialistes.", "Il est conseillé d’inspecter les fissures annuellement afin de s’assurer qu’elles ne bougent pas davantage. Lorsqu’un mouvement est observé, il est important de consulter un spécialiste dans les plus brefs délais.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, d’un maçon, de spécialistes en réparation de fondations et/ou en excavation sont requis afin d’identifier les causes des mouvements et d’apporter les correctifs nécessaires. Il est possible que des anomalies majeures nécessitent l’intervention de plusieurs autres spécialistes."]
        }],
        "liens": [{
          "lienURL": "fondations_de_pierres.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "fondations-de-blocs-de-béton",
      "titrePage": "Fondations de blocs de béton",
      "iconePage": "icone_fondations_de_blocs_de_béton.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_fondations_de_blocs_de_béton_1.jpg",
          "titreImage": "titre_image_fondations_de_blocs_de_béton"
        },
        "titreParagraphe": "titre_fondations_de_blocs_de_béton",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Une fondation en blocs de béton présente un risque plus élevé d’infiltration d’eau en raison de la faiblesse des joints de mortier entre les blocs. À noter qu’une fondation en bloc de béton est particulièrement sensible aux excès d‘humidité. La présence constante d’eau provoque une détérioration prématurée du mortier structural liant les blocs, pouvant ainsi compromettre l’intégrité structurale des fondations. Ce type de fondation est également plus susceptible de se déformer par la pression du sol qui gèle. La topographie permettant un drainage adéquat et la présence de gouttières éloignant l’eau des fondations sont des interventions simples et primordiales afin de réduire les risques de déformation ou d’infiltrations. Il est possible que les blocs de béton soient remplis de béton et solidifiés à l’aide de barres d’armatures. Cette technique est cependant impossible à vérifier lors d’une inspection sommaire.", "Il n’est pas rare d’observer des fissures dans les fondations en blocs de béton. Plusieurs facteurs sont à prendre en considération et une expertise est nécessaire afin de déterminer les causes des fissures. Il est impossible de déterminer lors d’une inspection sommaire si les fissures sont récentes ou n’ont pas évolué depuis plusieurs années.", "Peu importe les causes, les fissures doivent être colmatées pour éviter que l’eau détériore le béton ou le mortier par l’effet du gel et du dégel, augmentant les risques d’infiltrations d’eau à l’intérieur du bâtiment et/ou diminuant la capacité structurale du mur. ", "Les services d’un maçon, de spécialistes en réparation de fondations et/ou en excavation pourraient être requis afin de colmater adéquatement les fissures. Il est possible que certains travaux pour dégager l’accès aux fondations nécessitent l’intervention de plusieurs autres spécialistes.", "Il est conseillé d’inspecter les fissures annuellement afin de s’assurer qu’elles ne bougent pas davantage. Lorsqu’un mouvement est observé, il est important de consulter un spécialiste dans les plus brefs délais.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, d’un maçon, de spécialistes en réparation de fondations et/ou en excavation sont requis afin d’identifier les causes des mouvements et d’apporter les correctifs nécessaires. Il est possible que des anomalies majeures nécessitent l’intervention de plusieurs autres spécialistes.", "La section hors-sol des murs des fondations en blocs de béton doit être protégée des intempéries à l’aide d’un revêtement adéquat puisque le béton et le mortier sont des matériaux poreux absorbant l’eau. Une mauvaise protection peut être responsable d’un taux d’humidité élevé au sous-sol et/ou d’une détérioration prématurée des matériaux du mur de fondation. L’installation d’un revêtement résistant à l’humidité est requise pour ce type d’ouvrage.", "Les services d’un spécialiste en architecture, d’un peintre, d’un spécialiste en installation de revêtements extérieurs et/ou d’un maçon pourraient être requis afin d’installer un revêtement adéquat sur les fondations hors-sol.", "L’appui des semelles sous les fondations doit être adéquat et protégé du gel afin d’éviter un mouvement des fondations lors des périodes de gel/dégel. Un mouvement des fondations peut causer d’importants dégâts à l’ensemble des structures qu’elles supportent (planchers, murs extérieurs, toiture). En cas de doute, il est recommandé de consulter un spécialiste pour valider la conformité de l’installation et, si nécessaire, vous proposer des solutions pour sécuriser l’ensemble.", "Les services d’ingénieurs spécialisés en structure et/ou en géotechnique, d’un spécialiste en architecture, de maçon, de spécialistes en réparation de fondations et/ou en excavation sont requis afin de valider la conformité de l’installation et d’apporter les correctifs si nécessaires. Il est possible que des anomalies majeures nécessitent l’intervention de plusieurs autres spécialistes."]
        }],
        "liens": [{
          "lienURL": "fondations_de_blocs_de_béton.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "fondations-en-bois-traité",
      "titrePage": "Fondations en bois traité",
      "iconePage": "icone_fondations_en_bois_traité.png",
      "paragraphes": []
    }, {
      "pageURL": "fondations-sur-pieux",
      "titrePage": "Fondations sur pieux",
      "iconePage": "icone_fondations_sur_pieux.png",
      "paragraphes": []
    }, {
      "pageURL": "murs",
      "titrePage": "Murs",
      "iconePage": "icone_murs.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_murs_1.jpg",
          "titreImage": "titre_image_murs"
        },
        "titreParagraphe": "titre_murs",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Peu importe le type de structure, il est primordial de considérer le transfert des charges applicables lors d’une modification dans un mur extérieur tel que l’agrandissement ou l’ajout d’une porte ou d’une fenêtre.", "Les services d’un ingénieur en structure et/ou d’un spécialiste en architecture sont requis afin d’évaluer les charges et proposer une modification adéquate de la structure.", "La majorité des structures des murs extérieurs des bâtiments construit avant la 1ere guerre mondiale sont massives et ne comportent pas de cavités pour un isolant. Il n’est pas rare d’observer des murs de pierres ou de briques de ±24 pouces d’épaisseurs ou des murs en pièces de bois de ±4 pouces empilées à l’horizontale. Entretenu adéquatement, les murs massifs offrent une excellente stabilité structurale et une masse thermique intéressante. Elles sont cependant difficiles à isoler et requièrent les services d’un spécialiste en architecture afin d’établir une méthode d’isolation qui n’affectera pas l’intégrité des composantes.", "La charpente à claire-voie est la première structure de murs extérieurs avec cavités pour un isolant. Les montants de bois de ±4 pouces d’épaisseur sont installés à la verticale avec un espace de ±12 pouces entre chaque montant. La particularité de cette charpente réside dans la continuité des montants de bois et des cavités entre les planchers, ce qui explique l’affaissement fréquent de l’isolant vers le bas. Les solives de plancher sont fixées sur le chant des montants et normalement supportées par une lambourde du côté intérieur. La charpente est normalement contreventée à l’aide de planches installées du côté extérieur.", "Dans le 1er quart du XXe siècle, les bâtiments construits en bois délaissent graduellement la charpente à claire-voie pour l’ossature à plate-forme, une technique de construction qui est encore largement utilisée de nos jours. Les planchers sont installés sur le dessus des montants des murs à l’aide de sablières, ce qui réduit considérablement la hauteur des montants et permet une préfabrication partielle de la majorité des murs, planchers et toitures. Les montants de bois peuvent être espacés jusqu’à 24 pouces, laissant une place plus importante pour l’isolant dans les cavités murales. L’ossature à plate-forme nécessite également un contreventement, normalement sous la forme de panneaux rigides du côté extérieur.", "Plusieurs autres techniques ont été développées et utilisées pour la construction des murs des bâtiments en Amérique du Nord telles que :", "•\tMurs massifs en rondin de bois, en blocs de béton, en béton coulé ou en panneaux de bois lamellé-croisé (CLT);", "•\tSystèmes de poutres et colonnes en bois, acier ou béton combinés à des murs isolés non porteurs, des murs rideaux ou des panneaux préfabriqués;", "•\tOssatures à plate-forme en acier;", "•\tPanneaux structuraux isolant (PSI) ou coffrages isolant pour béton;"]
        }],
        "liens": [{
          "lienURL": "murs.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "planchers",
      "titrePage": "Planchers",
      "iconePage": "icone_planchers.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_planchers_1.jpg",
          "titreImage": "titre_image_planchers"
        },
        "titreParagraphe": "titre_planchers",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": [
            "Peu importe le type de structure, il est primordial de considérer le transfert des charges applicables lors d’une modification dans un plancher tel qu’un percement des solives pour le passage de composantes mécaniques, l’installation d’un escalier ou la modification d’un mur porteur, d’une poutre ou d’une colonne.", 

            "Les services d’un ingénieur en structure et/ou d’un spécialiste en architecture sont requis afin d’évaluer les charges et proposer une modification adéquate de la structure.", 

            "La majorité des structures de planchers des bâtiments résidentiels sont composées de solives ou de poutrelles préfabriquées en bois, d’un support de revêtement de sol et d’un revêtement de finition. Des structures de poutres en bois, d’acier ou de béton combinées à un platelage en bois, des panneaux de bois lamellé croisé (CLT) ou une dalle de béton structurale peuvent également être utilisées. Il existe aussi des structures avec poutrelles et pontages en acier.", 

            "Tous les planchers sont supportés en périphérie par les murs extérieurs, les fondations ou un système de poutres et colonnes. Il est souvent nécessaire d’ajouter des supports à l’intérieur du bâtiment afin de combler les portées entre les murs extérieurs tout en évitant d’utiliser des solives, des poutres ou des poutrelles surdimensionnées très couteuses et encombrantes. Les supports de plancher à l’intérieur sont soit sous la forme d’un mur porteur ou de poutres et colonnes.", 

            "Un mur porteur est un mur intérieur sur lequel le plancher ou le toit est appuyé. Il est impossible de différencier un mur porteur d’un mur non porteur sans faire une étude approfondie de l’ensemble du système structural du bâtiment. La structure interne d’un mur porteur est légèrement différente d’un mur non porteur. Un mur porteur au-dessus du sous-sol doit être aligné avec un mur porteur ou un système de poutres et colonnes aux étages inférieurs afin de transférer les charges vers les fondations. Un mur porteur au sous-sol doit transférer ses charges sur une semelle de fondation isolée. Un appui directement sur la dalle sans semelle pourrait provoquer un affaissement de l’ensemble de la structure.", 

            "Une structure composée de poutres (composantes horizontales) et colonnes (composantes verticales) transfert les charges des planchers et de la toiture vers des semelles de fondation isolées tout en permettant un aménagement plus ouvert en raison des grandes portées des poutres. Les poutres et les colonnes peuvent être en bois brutes, composées de plusieurs pièces de bois, en bois lamellé-collé, en acier ou en béton. Une colonne au-dessus du sous-sol doit être alignée avec une colonne aux étages inférieurs afin de transférer les charges adéquatement. Un appui des colonnes directement sur la dalle sans semelle pourrait provoquer un affaissement de l’ensemble de la structure.", 

            "Le support de revêtement de sol est habituellement constitué de contreplaqué, de panneaux de copeaux orientés (OSB) ou de planches de bois bouvetés de ± ¾ de pouces d’épaisseurs.", 

            "Un plancher peut émettre des sons de craquement lorsque le support de revêtement de sol n’est pas fixé adéquatement sur le dessus des solives ou poutrelles. Les planchers plus âgés ont tendance à émettre des sons de craquement en raison du support de revêtement de sol qui est seulement cloué à la structure. De nos jours, le support de revêtement du sol est vissé et collé."
          ]
        }],
        "liens": [{
          "lienURL": "planchers.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "toitures",
      "titrePage": "Toitures",
      "iconePage": "icone_toitures.png",
      "paragraphes": []
    }, {
      "pageURL": "poteaux,-poutres-et-colonnes",
      "titrePage": "Poteaux, poutres et colonnes",
      "iconePage": "icone_poteaux,_poutres_et_colonnes.png",
      "paragraphes": []
    }]
  }, {
    "id": 4,
    "titreSection": "Surfaces Extérieures des Murs",
    "iconeSection": "warehouse",
    "pages": [{
      "pageURL": "revêtement-métallique",
      "titrePage": "Revêtement métallique",
      "iconePage": "icone_revêtement_métallique.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_revêtement_métallique_1.jpg",
          "titreImage": "titre_image_revêtement_métallique"
        },
        "titreParagraphe": "titre_revêtement_métallique",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["met"]
        }],
        "liens": [{
          "lienURL": "revêtement_métallique.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "revêtement-de-stucco",
      "titrePage": "Revêtement de stucco",
      "iconePage": "icone_revêtement_de_stucco.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-de-bois",
      "titrePage": "Revêtement de bois",
      "iconePage": "icone_revêtement_de_bois.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-composite",
      "titrePage": "Revêtement composite",
      "iconePage": "icone_revêtement_composite.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-de-maçonnerie",
      "titrePage": "Revêtement de maçonnerie",
      "iconePage": "icone_revêtement_de_maçonnerie.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-de-vinyle",
      "titrePage": "Revêtement de vinyle",
      "iconePage": "icone_revêtement_de_vinyle.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-sife",
      "titrePage": "Revêtement SIFE",
      "iconePage": "icone_revêtement_sife.png",
      "paragraphes": []
    }, {
      "pageURL": "installation-des-revêtements",
      "titrePage": "Installation des revêtements",
      "iconePage": "icone_installation_des_revêtements.png",
      "paragraphes": []
    }, {
      "pageURL": "joints-d’étanchéité",
      "titrePage": "Joints d’étanchéité",
      "iconePage": "icone_joints_d’étanchéité.png",
      "paragraphes": []
    }, {
      "pageURL": "portes",
      "titrePage": "Portes",
      "iconePage": "icone_portes.png",
      "paragraphes": []
    }, {
      "pageURL": "fenêtres",
      "titrePage": "Fenêtres",
      "iconePage": "icone_fenêtres.png",
      "paragraphes": []
    }]
  }, {
    "id": 5,
    "titreSection": "Toiture",
    "iconeSection": "roofing",
    "pages": [{
      "pageURL": "revêtement-de-bardeau",
      "titrePage": "Revêtement de bardeau",
      "iconePage": "icone_revêtement_de_bardeau.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_revêtement_de_bardeau_1.jpg",
          "titreImage": "titre_image_revêtement_de_bardeau"
        },
        "titreParagraphe": "titre_revêtement_de_bardeau",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["bar"]
        }],
        "liens": [{
          "lienURL": "revêtement_de_bardeau.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "revêtement-de-bois",
      "titrePage": "Revêtement de bois",
      "iconePage": "icone_revêtement_de_bois.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-métallique",
      "titrePage": "Revêtement métallique",
      "iconePage": "icone_revêtement_métallique.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-d’asphalte-multicouche",
      "titrePage": "Revêtement d’asphalte multicouche",
      "iconePage": "icone_revêtement_d’asphalte_multicouche.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-de-membrane",
      "titrePage": "Revêtement de membrane",
      "iconePage": "icone_revêtement_de_membrane.png",
      "paragraphes": []
    }, {
      "pageURL": "revêtement-composite",
      "titrePage": "Revêtement composite",
      "iconePage": "icone_revêtement_composite.png",
      "paragraphes": []
    }, {
      "pageURL": "pentes",
      "titrePage": "Pentes",
      "iconePage": "icone_pentes.png",
      "paragraphes": []
    }, {
      "pageURL": "débords-de-toit",
      "titrePage": "Débords de toit",
      "iconePage": "icone_débords_de_toit.png",
      "paragraphes": []
    }, {
      "pageURL": "parapets",
      "titrePage": "Parapets",
      "iconePage": "icone_parapets.png",
      "paragraphes": []
    }, {
      "pageURL": "gouttières",
      "titrePage": "Gouttières",
      "iconePage": "icone_gouttières.png",
      "paragraphes": []
    }, {
      "pageURL": "drains-de-toiture",
      "titrePage": "Drains de toiture",
      "iconePage": "icone_drains_de_toiture.png",
      "paragraphes": []
    }, {
      "pageURL": "solins",
      "titrePage": "Solins",
      "iconePage": "icone_solins.png",
      "paragraphes": []
    }, {
      "pageURL": "ventilation-passive-de-l’entretoit",
      "titrePage": "Ventilation passive de l’entretoit",
      "iconePage": "icone_ventilation_passive_de_l’entretoit.png",
      "paragraphes": []
    }]
  }, {
    "id": 6,
    "titreSection": "Isolation",
    "iconeSection": "temperature-outside",
    "pages": [{
      "pageURL": "fondations",
      "titrePage": "Fondations",
      "iconePage": "icone_fondations.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_fondations_1.jpg",
          "titreImage": "titre_image_fondations"
        },
        "titreParagraphe": "titre_fondations",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["fon"]
        }],
        "liens": [{
          "lienURL": "fondations.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "solives-de-rive",
      "titrePage": "Solives de rive",
      "iconePage": "icone_solives_de_rive.png",
      "paragraphes": []
    }, {
      "pageURL": "murs-extérieurs",
      "titrePage": "Murs extérieurs",
      "iconePage": "icone_murs_extérieurs.png",
      "paragraphes": []
    }, {
      "pageURL": "entretoits",
      "titrePage": "Entretoits",
      "iconePage": "icone_entretoits.png",
      "paragraphes": []
    }, {
      "pageURL": "planchers",
      "titrePage": "Planchers",
      "iconePage": "icone_planchers.png",
      "paragraphes": []
    }]
  }, {
    "id": 7,
    "titreSection": "Humidité",
    "iconeSection": "wet",
    "pages": [{
      "pageURL": "taux-d’humidité-dans-l’air",
      "titrePage": "Taux d’humidité dans l’air",
      "iconePage": "icone_taux_d’humidité_dans_l’air.png",
      "paragraphes": []
    }, {
      "pageURL": "taux-d’humidité-des-surfaces",
      "titrePage": "Taux d’humidité des surfaces",
      "iconePage": "icone_taux_d’humidité_des_surfaces.png",
      "paragraphes": []
    }, {
      "pageURL": "signes-d’humidité",
      "titrePage": "Signes d’humidité",
      "iconePage": "icone_signes_d’humidité.png",
      "paragraphes": []
    }, {
      "pageURL": "moisissures",
      "titrePage": "Moisissures",
      "iconePage": "icone_moisissures.png",
      "paragraphes": []
    }]
  }, {
    "id": 8,
    "titreSection": "Électricité",
    "iconeSection": "lightning-bolt",
    "pages": [{
      "pageURL": "panneau-électrique",
      "titrePage": "Panneau Électrique",
      "iconePage": "icone_panneau_électrique.png",
      "paragraphes": []
    }, {
      "pageURL": "installations-intérieures",
      "titrePage": "Installations intérieures",
      "iconePage": "icone_installations_intérieures.png",
      "paragraphes": []
    }, {
      "pageURL": "installations-extérieures",
      "titrePage": "Installations extérieures",
      "iconePage": "icone_installations_extérieures.png",
      "paragraphes": []
    }]
  }, {
    "id": 9,
    "titreSection": "Plomberie",
    "iconeSection": "plumbing",
    "pages": [{
      "pageURL": "drain-de-fondation",
      "titrePage": "Drain de fondation",
      "iconePage": "icone_drain_de_fondation.png",
      "paragraphes": []
    }, {
      "pageURL": "valve-d’entrée-d’eau",
      "titrePage": "Valve d’entrée d’eau",
      "iconePage": "icone_valve_d’entrée_d’eau.png",
      "paragraphes": []
    }, {
      "pageURL": "clapet-anti-refoulement",
      "titrePage": "Clapet anti-refoulement",
      "iconePage": "icone_clapet_anti-refoulement.png",
      "paragraphes": []
    }, {
      "pageURL": "drain-de-plancher",
      "titrePage": "Drain de plancher",
      "iconePage": "icone_drain_de_plancher.png",
      "paragraphes": []
    }, {
      "pageURL": "réseaux-d’alimentation-&-drainage",
      "titrePage": "Réseaux d’alimentation & drainage",
      "iconePage": "icone_réseaux_d’alimentation_&_drainage.png",
      "paragraphes": []
    }, {
      "pageURL": "évents",
      "titrePage": "Évents",
      "iconePage": "icone_évents.png",
      "paragraphes": []
    }, {
      "pageURL": "puisard",
      "titrePage": "Puisard",
      "iconePage": "icone_puisard.png",
      "paragraphes": []
    }, {
      "pageURL": "chauffe-eau",
      "titrePage": "Chauffe-eau",
      "iconePage": "icone_chauffe-eau.png",
      "paragraphes": []
    }, {
      "pageURL": "toilettes",
      "titrePage": "Toilettes",
      "iconePage": "icone_toilettes.png",
      "paragraphes": []
    }, {
      "pageURL": "bains-&-douches",
      "titrePage": "Bains & douches",
      "iconePage": "icone_bains_&_douches.png",
      "paragraphes": []
    }, {
      "pageURL": "éviers-et-lavabos",
      "titrePage": "Éviers et lavabos",
      "iconePage": "icone_éviers_et_lavabos.png",
      "paragraphes": []
    }, {
      "pageURL": "sorties-d’eau-extérieures",
      "titrePage": "Sorties d’eau extérieures",
      "iconePage": "icone_sorties_d’eau_extérieures.png",
      "paragraphes": []
    }, {
      "pageURL": "caniveaux",
      "titrePage": "Caniveaux",
      "iconePage": "icone_caniveaux.png",
      "paragraphes": []
    }, {
      "pageURL": "fosses-de-rétention",
      "titrePage": "Fosses de rétention",
      "iconePage": "icone_fosses_de_rétention.png",
      "paragraphes": []
    }]
  }, {
    "id": 10,
    "titreSection": "Chauffage & Ventilation",
    "iconeSection": "heating",
    "pages": [{
      "pageURL": "radiateurs-électriques",
      "titrePage": "Radiateurs électriques",
      "iconePage": "icone_radiateurs_électriques.png",
      "paragraphes": []
    }, {
      "pageURL": "fournaise-centrale-à-air-pulsé",
      "titrePage": "Fournaise centrale à air pulsé",
      "iconePage": "icone_fournaise_centrale_à_air_pulsé.png",
      "paragraphes": []
    }, {
      "pageURL": "chaudière-centrale",
      "titrePage": "Chaudière centrale",
      "iconePage": "icone_chaudière_centrale.png",
      "paragraphes": []
    }, {
      "pageURL": "surfaces-radiantes",
      "titrePage": "Surfaces radiantes",
      "iconePage": "icone_surfaces_radiantes.png",
      "paragraphes": []
    }, {
      "pageURL": "thermopompes",
      "titrePage": "Thermopompes",
      "iconePage": "icone_thermopompes.png",
      "paragraphes": []
    }, {
      "pageURL": "climatiseurs",
      "titrePage": "Climatiseurs",
      "iconePage": "icone_climatiseurs.png",
      "paragraphes": []
    }, {
      "pageURL": "foyers-à-combustion",
      "titrePage": "Foyers à combustion",
      "iconePage": "icone_foyers_à_combustion.png",
      "paragraphes": []
    }, {
      "pageURL": "ventilateurs-extracteurs-d’air",
      "titrePage": "Ventilateurs extracteurs d’air",
      "iconePage": "icone_ventilateurs_extracteurs_d’air.png",
      "paragraphes": []
    }, {
      "pageURL": "échangeur-d’air",
      "titrePage": "Échangeur d’air",
      "iconePage": "icone_échangeur_d’air.png",
      "paragraphes": []
    }, {
      "pageURL": "conduits-et-clapets-de-ventilation",
      "titrePage": "Conduits et clapets de ventilation",
      "iconePage": "icone_conduits_et_clapets_de_ventilation.png",
      "paragraphes": []
    }]
  }, {
    "id": 11,
    "titreSection": "Sécurité des Occupants",
    "iconeSection": "slippery-floor",
    "pages": [{
      "pageURL": "escaliers-&-gardes-corps",
      "titrePage": "Escaliers & gardes-corps",
      "iconePage": "icone_escaliers_&_gardes-corps.png",
      "paragraphes": []
    }, {
      "pageURL": "protection-incendie",
      "titrePage": "Protection incendie",
      "iconePage": "icone_protection_incendie.png",
      "paragraphes": []
    }, {
      "pageURL": "gaz-dangereux",
      "titrePage": "Gaz dangereux",
      "iconePage": "icone_gaz_dangereux.png",
      "paragraphes": []
    }, {
      "pageURL": "risques-de-blessures",
      "titrePage": "Risques de blessures",
      "iconePage": "icone_risques_de_blessures.png",
      "paragraphes": []
    }]
  }, {
    "id": 12,
    "titreSection": "Anomalies Intérieures",
    "iconeSection": "rat-silhouette",
    "pages": [{
      "pageURL": "finitions",
      "titrePage": "Finitions",
      "iconePage": "icone_finitions.png",
      "paragraphes": []
    }, {
      "pageURL": "comptoirs-&-cabinets",
      "titrePage": "Comptoirs & cabinets",
      "iconePage": "icone_comptoirs_&_cabinets.png",
      "paragraphes": []
    }, {
      "pageURL": "portes-&-fenêtres-intérieures",
      "titrePage": "Portes & fenêtres intérieures",
      "iconePage": "icone_portes_&_fenêtres_intérieures.png",
      "paragraphes": []
    }, {
      "pageURL": "parasites",
      "titrePage": "Parasites",
      "iconePage": "icone_parasites.png",
      "paragraphes": []
    }, {
      "pageURL": "autres",
      "titrePage": "Autres",
      "iconePage": "icone_autres.png",
      "paragraphes": []
    }]
  }, {
    "id": 13,
    "titreSection": "Particularités",
    "iconeSection": "residence",
    "pages": [{
      "pageURL": "vide-sanitaire",
      "titrePage": "Vide Sanitaire",
      "iconePage": "icone_vide_sanitaire.png",
      "paragraphes": []
    }, {
      "pageURL": "chambre-froide",
      "titrePage": "Chambre Froide",
      "iconePage": "icone_chambre_froide.png",
      "paragraphes": []
    }, {
      "pageURL": "maison-ancienne",
      "titrePage": "Maison ancienne",
      "iconePage": "icone_maison_ancienne.png",
      "paragraphes": []
    }, {
      "pageURL": "maison-mobile",
      "titrePage": "Maison mobile",
      "iconePage": "icone_maison_mobile.png",
      "paragraphes": []
    }, {
      "pageURL": "plancher-surélevé",
      "titrePage": "Plancher surélevé",
      "iconePage": "icone_plancher_surélevé.png",
      "paragraphes": []
    }, {
      "pageURL": "puits-de-lumière",
      "titrePage": "Puits de lumière",
      "iconePage": "icone_puits_de_lumière.png",
      "paragraphes": []
    }, {
      "pageURL": "cheminées",
      "titrePage": "Cheminées",
      "iconePage": "icone_cheminées.png",
      "paragraphes": []
    }, {
      "pageURL": "toiture-terrasse",
      "titrePage": "Toiture Terrasse",
      "iconePage": "icone_toiture_terrasse.png",
      "paragraphes": []
    }, {
      "pageURL": "fosse-septique-&-puits-artésien",
      "titrePage": "Fosse septique & Puits artésien",
      "iconePage": "icone_fosse_septique_&_puits_artésien.png",
      "paragraphes": []
    }]
  }, {
    "id": 14,
    "titreSection": "Constructions Annexées",
    "iconeSection": "apartment",
    "pages": [{
      "pageURL": "galeries",
      "titrePage": "Galeries",
      "iconePage": "icone_galeries.png",
      "paragraphes": []
    }, {
      "pageURL": "balcons",
      "titrePage": "Balcons",
      "iconePage": "icone_balcons.png",
      "paragraphes": []
    }, {
      "pageURL": "perrons",
      "titrePage": "Perrons",
      "iconePage": "icone_perrons.png",
      "paragraphes": []
    }, {
      "pageURL": "garage",
      "titrePage": "Garage",
      "iconePage": "icone_garage.png",
      "paragraphes": []
    }, {
      "pageURL": "entrée-indépendante-au-sous-sol",
      "titrePage": "Entrée indépendante au sous-sol",
      "iconePage": "icone_entrée_indépendante_au_sous-sol.png",
      "paragraphes": [{
        "imageParagraphe": {
          "imageURL": "image_entrée_indépendante_au_sous-sol_1.jpg",
          "titreImage": "titre_image_entrée_indépendante_au_sous-sol"
        },
        "titreParagraphe": "titre_entrée_indépendante_au_sous-sol",
        "texte": [{
          "titreTexte": "titre_texte",
          "style": "normal",
          "texte": ["Tel qu’indiqué sur le site de la SCHL, une cage d’escalier menant sur une entrée indépendante dans un sous-sol se doit d’être convenablement installée pour éviter tout risque d’infiltration d’eau.", "S’il s’agit d’une nouvelle construction, il serait préférable de construire un mur de gel sous la porte d’entrée du sous-sol qui dépasserait la porte de trois à quatre pieds minimum.  ", "S’il s’agit d’une construction déjà existante, il serait alors préférable d’isoler l’installation avec des panneaux d’isolant rigide extrudé.  ", "Préparation du terrain :", "Il est important d’excaver jusqu’au bas de la semelle déjà existante pour s’assurer que les le mur de fondation existant de la maison sera soumis aux mêmes conditions de gel que le mur qui sera construit.  ", "Il doit y avoir au moins 8 à 10 pouces de 0-¾ bien compacté sous la nouvelle semelle.", "Par la suite, il est préférable d’installer un panneau isolant rigide extrudé d’au moins 4 pouces entre le 0-¾ et la semelle. Le haut de la semelle doit arriver au même niveau que celle déjà existante.", "Une fois la semelle en place, il est important d’installer le drain français (drain agricole) du côté extérieur de la semelle. Il est aussi important de prévoir un drain de plancher de type cheminée (idéalement pour éviter qu’il soit obstrué par la neige ou la glace) qui sera lui aussi raccordé au système d’égout pluvial.  ", "Par la suite, il faut ajouter du gravier de type ¾ net pour combler le vide entre les deux semelles ainsi que par-dessus le drain agricole de façon à assurer le bon drainage du terrain, évitant ainsi toute infiltration d’eau.", "Les formes pour recevoir le nouveau mur de fondation sont maintenant prêtes à être installées et le béton prêt à être coulé (pour une meilleure solidité, des armatures de métal peuvent être installées avant de couler le béton des murs de fondation pour plus de solidité)."]
        }],
        "liens": [{
          "lienURL": "entrée_indépendante_au_sous-sol.com",
          "icone": "link",
          "texte": "lien"
        }]
      }]
    }, {
      "pageURL": "abris-automobile",
      "titrePage": "Abris automobile",
      "iconePage": "icone_abris_automobile.png",
      "paragraphes": []
    }, {
      "pageURL": "solarium",
      "titrePage": "Solarium",
      "iconePage": "icone_solarium.png",
      "paragraphes": []
    }]
  }, {
    "id": 15,
    "titreSection": "Services Complémentaires",
    "iconeSection": "wrench",
    "pages": [{
      "pageURL": "percée-exploratoire",
      "titrePage": "Percée exploratoire",
      "iconePage": "icone_percée_exploratoire.png",
      "paragraphes": []
    }, {
      "pageURL": "caméra-de-drain",
      "titrePage": "Caméra de drain",
      "iconePage": "icone_caméra_de_drain.png",
      "paragraphes": []
    }, {
      "pageURL": "tests-d’eau",
      "titrePage": "Tests d’eau",
      "iconePage": "icone_tests_d’eau.png",
      "paragraphes": []
    }, {
      "pageURL": "test-d’étanchéité-à-l’air",
      "titrePage": "Test d’étanchéité à l’air",
      "iconePage": "icone_test_d’étanchéité_à_l’air.png",
      "paragraphes": []
    }, {
      "pageURL": "analyse-de-la-qualité-de-l’air",
      "titrePage": "Analyse de la qualité de l’air",
      "iconePage": "icone_analyse_de_la_qualité_de_l’air.png",
      "paragraphes": []
    }]
  }]
}
